@extends('layout.master')


@section('content')
<div class="container shadow p-4">
<h2>درباره گیومه</h2>
<hr>
<div class="my-1 d-flex align-items-center">
<p id="text">
شرکت گیومه در سال 1400 با هدف ارائه خدمات نوین در حوزه دیجیتال مارکتینگ تأسیس شد. این شرکت با بهره‌گیری از تیمی متشکل از متخصصان با تجربه و خلاق، به کسب‌وکارها کمک می‌کند تا در دنیای رقابتی دیجیتال رشد و موفقیت بیشتری کسب کنند.

گیومه در زمینه‌های مختلف دیجیتال مارکتینگ از جمله مدیریت شبکه‌های اجتماعی، تبلیغات آنلاین، بهینه‌سازی موتورهای جستجو (SEO)، طراحی و توسعه وب‌سایت، تولید محتوا، و تحلیل داده‌های دیجیتال فعالیت دارد. رویکرد مشتری‌مدار و استفاده از جدیدترین استراتژی‌های بازاریابی دیجیتال، از ویژگی‌های بارز این شرکت است که آن را در کوتاه‌مدت به یکی از بازیگران برجسته بازار تبدیل کرده است.

با تمرکز بر ارائه راهکارهای سفارشی‌سازی شده و خلاقانه، گیومه به دنبال ایجاد ارزش و بهبود تجربه مشتریان خود است و به عنوان یک شریک استراتژیک، همراه کسب‌وکارها در مسیر رشد و توسعه آن‌ها می‌باشد. چشم‌انداز این شرکت، تبدیل شدن به یکی از پیشروان صنعت دیجیتال مارکتینگ در سطح ملی و بین‌المللی است.
</p>
<img src="https://vdigimarketing.com/wp-content/uploads/2022/06/طراحی-سایت-ویژه.png" width="600" alt="">
</div>
</div>



@endsection