@extends('layout.master')

@section('content')
    <div class="d-flex p-4 shadow justify-content-between align-items-center m-4">
        <div>
            <h4>دیجیتال مارکتینگ همراه با گیومه</h4>
            <div id = "text" class="my-5">گیومه ، با افتخار از سال 1400 با هدف گسترش بستر دیجیتال مارکتینگ و ارائه خدمات این حوزه در قم شروع به فعالیت کرد ، از جمله فعالیت های وبینو می توان به طراحی سایت و اپلیکیشن ، طراحی انواع لوگو ، تیزر تبلیغاتی ، سئو و مدیریت و تعیین استراتژی در شبکه های اجتماعی اشاره کرد</div>
            <a href="{{route('giume.about')}}" class="btn btn-outline-primary mt-4 align-items-left">اطلاعات بیشتر</a>
        </div>
        
        <div>
            <img src="https://korosheh.com/wp-content/uploads/2024/07/TEAM-768x576.webp" style="top: -30px;position: relative;">
        </div>
        <hr>

    </div>
    <div class="m-4 shadow p-4">
    <div>
            <h4>آیا تا به حال به این فکر کرده اید که چرا ۹۰ درصد اقدامات بازاریابی شکست می خورد؟</h4>
            <div class="my-5" id="text">دلیل شکست اقدامات بازاریابی می تواند عدم آگاهی و ذهنیت سازی آژانس های دیجیتال مارکتینگ برای کارفرماهایی باشد که بدون دانستن kpi ها و یا اهداف بازاریابی وارد فضای دیجیتال مارکتینگ می شوند و معمولا بودجه، هزینه و انرژی کارفرما و خودشان را هدر می دهند.
آژانس دیجیتال مارکتینگ گیومه تمام تلاش خود را از ابتدا برای هدف سازی و مسیرسازی برای آن چیزی که قرار است در بازه زمانی مشخص برسد، ترسیم و در یک فرآیند چندماهه با گزارش ها و جلسات منظم این روند را رصد خواهد کرد تا مشتری بتواند به آن اهداف تعیین شده در بازاریابی برسد.
خدمات بازاریابی دیجیتال گیومه شامل سئو و بهینه سازی سایت، طراحی سایت، تولید محتوا متنی و تصویری، خدمات گوگل ادز، شبکه های اجتماعی مانند اینستاگرام و همچینین مشاوره کسب و کار است.</div>
        </div>
        <hr>
        <h4>چرا شرکت گیومه را به عنوان بهترین آژانس دیجیتال مارکتینگ در قم می شناسند؟</h4>
        <div class="my-5">اگر در مورد بازاریابی دیجیتال جدی هستید و می خواهید اقدامی انجام دهید، باید کاملا عددگرا و نتیجه گرا باشید. تیم آژانس گیومه با 3 سال سابقه در ارائه خدمات دیجیتال مارکتینگ در مشهد، تهران، اصفهان، اردبیل، قم، لفور و سایر شهرهای ایران و همچنین آلماتی، دوبی، ملبورن و ونکوور، همراه با موفقیت و شکست، می تواند راه شما را برای رسیدن به نتایج درخشان تسریع کند.</div>
        <hr>
        <h4>شرکت دیجیتال مارکتینگ قم و تهران</h4>
        <div class="my-5" id="text">شرکت دیجیتال مارکتینگ گیومه به عنوان بهترین آژانس دیجیتال مارکتینگ در مشهد با دارا بودن بیش از 3 سال فعالیت حرفه ای در حوزه های مختلف دیجیتال مارکتینگ، می تواند شما عزیزان را در امر ارائه خدمات متمایز بازاریابی اینترنتی در هر مرحله از مسیر ورود به بازارهای دیجیتال، همیاری کند.</div>
        </div>
    
@endsection