@extends('layout.master')

@section('content')
    <div class="container shadow p-5">
        <h2 id="text">برای سفارش طراحی سایت از کجا باید شروع کنم؟</h2>
        <hr>
        <div class="mt-5">
            <p>اگر تا‌به‌ حال وب ‌سایتی نداشته‌اید و می‌خواهید برای اولین ‌بار وب ‌سایت خود را راه‌اندازی کنید، در مرحله اول باید فضای هاست و دامنه خود را اجاره و ثبت کنید.</p>
            <h3 class="text-primary mt-4">دامنه (Domain)</h3>
            <p>

            هنگامی که شما تصمیم می‌گیرید یک وب‌سایت برای کسب‌وکارتان ایجاد کنید، نیاز به یک آدرس وب‌سایت منحصربه‌فرد دارید. آدرس وب‌سایت معمولاً به‌صورت یک نام دامنه اینترنتی مشخص می‌شود. این نام دامنه ممکن است شامل نام شرکت، نام محصول یا خدمات شما، یا هر عبارت دلخواه دیگری باشد که با برند شما مرتبط است.

            نام دامنه شما باید توسط شرکت‌های ثبت دامنه قابل رزرو و ثبت شود. شما می‌توانید این نام دامنه را برای یک دوره زمانی مشخص (معمولاً یک سال) اجاره کنید و پس از آن، در صورت تمایل، قرارداد اجاره را تمدید کنید. اجاره دامنه به این معنی است که شما حق استفاده از آن نام دامنه را برای وب‌سایت خود دارید و در عین حال مسئولیت پرداخت هزینه‌های مربوط به اجاره و تمدید دامنه را نیز بر عهده دارید.

            اهمیت داشتن یک آدرس وب‌سایت خودمختار نمی‌تواند به تأثیر گذاری بر روی موفقیت کسب‌وکارتان نادیده گرفته شود. این آدرس، همچنین، مکانی برای ارائه خدمات، محصولات، اطلاعات و تعامل با مشتریان شما محسوب می‌شود.
            </p>
            <h3 class="text-primary mt-4">میزبانی سایت (Host)</h3>
            <p>

            هاست یا میزبانی سایت به معنای فراهم کردن فضای ذخیره‌سازی و سرویس‌های مرتبط برای سایت شماست.

            به طور ساده، وقتی شما یک وب‌سایت دارید، برای نمایش آن در اینترنت نیاز دارید که فایل‌های سایتتان را در یک مکان آنلاین ذخیره کنید تا بتوانند از طریق آدرس وب‌سایت به آن دسترسی پیدا کنند. هاست یا میزبانی سایت دقیقاً این کار را انجام می‌دهد و فضای لازم برای ذخیره سازی وب‌سایت شما را فراهم می‌کند.
            </p>
            <h3 class="mt-5">نکته‌ای مهم درزمینه طراحی وب‌سایت فروشگاه اینترنتی</h3>
            <p>با‌توجه‌به توضیحات ارائه‌شده درزمینه طراحی فروشگاه اینترنتی، یکی از مواردی که روی قیمت نهایی آن تأثیرگذار خواهد بود، بحث طراحی ساختار دیتابیس وب‌سایت است.

            با‌توجه‌به ظرفیت هر فروشگاه اینترنتی، وب‌سایت باید قابلیت میزبانی از تعداد محصولات و همچنین تعداد زیاد بازدیدکنندگان را داشته باشد و به نوعی، فنداسیون پایگاه داده وب‌سایت باید از ابتدا درست و اصولی طراحی شود.

            با‌توجه‌به این نکته، طراحی دیتابیس هر نوع وب‌سایت فروشگاهی براساس نوع فروشگاه متفاوت است، قیمت نهایی آن نیز متفاوت خواهد بود که براساس نیاز کارفرما و مواردی که مدنظر ایشان است مشخص می‌شود.
            </p>
            <h3 class="mt-4">هزینه سالانه هاست وب‌سایت</h3>
            <p>
            برای وب‌سایت‌های شرکتی، به ازای هر 1 سال، مبلغ 200هزار تومان به مبلغ تعرفه طراحی سایت اضافه می‌شود.

            شایان ذکر است در صورتیکه تعداد صفحات درخواستی بیش از درخواست اولیه شود، تعرفه هر صفحه طراحی شده مازاد به درخواست کارفرما، از مبلغ 100 هزار تومان تا 500 هزار تومان بسته به نیاز کارفرما می باشد

            </p>
        </div>
    </div>
@endsection